{
    "rows": [
        {
            "id": 12418966,
            "data_publicacao": "2000-01-01 00:00:00",
            "data_alteracao": null,
            "materia_tags": "Contran,escola,Guarda Municipal,Mesa Diretora,racismo,Recife",
            "categoria": "Notícias",
            "titulo": "Diretora de escola municipal do Recife é acusada de racismo contra aluno",
            "sutia": null,
            "chapeu": null,
            "conteudo": "<p><p style=\"text-align: justify;\"><img height=\"257\" width=\"400\" src=\"https://imagens.ne10.uol.com.br/legado/119/jc2/repositorio/noticia/5e17e3aaa26d3f42ce135fdb0b146261.jpg\" alt=\"\" /></p></p>\n<p><p style=\"text-align: justify;\">Foto: H&eacute;lia Scheppa/ JC Imagem</p></p>\n<p><p style=\"text-align: justify;\">Mariana Ara&uacute;jo, especial para o JC Online</p></p>\n<p><p style=\"text-align: justify;\">Imagine que voc&ecirc; tem um neto de nove anos de idade, que estuda no segundo ano do ensino fundamental em uma escola p&uacute;blica e recebe uma liga&ccedil;&atilde;o da diretora pedindo para ir busc&aacute;-lo. Chegando l&aacute;, voc&ecirc; o encontra sentado no ch&atilde;o da diretoria, chorando. Em casa, ele conta que foi chamado de &quot;Nego, macaco e rei da cocada preta&quot; e arrastado pelo corredor da unidade de ensino pela diretora e pela professora.<br /></p>\n<p>&nbsp;<br /></p>\n<p>O caso teria acontecido no dia 3 de setembro deste ano, na Escola Municipal General San Martin, no bairro de mesmo nome, na zona oeste do Recife. A av&oacute; do menino, uma aposentada de 72 anos, diab&eacute;tica e com problemas nas articula&ccedil;&otilde;es, que mal consegue sair de casa, prestou queixa na Ger&ecirc;ncia de Pol&iacute;cia da Crian&ccedil;a e do Adolescente (GPCA), no dia 9 de setembro, contra a diretora Marli Leandro de Moraes e uma professora identificada apenas como Rafaela. A aposentada pediu para n&atilde;o ser identificada.<br /></p>\n<p>&nbsp;<br /></p>\n<p>&quot;Quando cheguei na escola, vi meu neto sentado no ch&atilde;o como se fosse um cachorro ou um criminoso&quot;, disse a av&oacute;, chorando. &quot;Tive quatro filhos homens e os criei com dignidade, nenhum deles fez nada de errado, s&atilde;o pessoas de bem. E criei o meu neto com os mesmos princ&iacute;pios&quot;, completa a idosa. A aposentada mora pr&oacute;ximo &agrave; escola e vive de um sal&aacute;rio m&iacute;nimo. Al&eacute;m do neto agredido, ela ainda cuida de mais dois irm&atilde;os dele. A m&atilde;e deixou a fam&iacute;lia quando a v&iacute;tima tinha um ano e o pai do garoto faleceu h&aacute; tr&ecirc;s anos.<br /></p>\n<p>&nbsp;<br /></p>\n<p>Ainda de acordo com a av&oacute;, a diretora Marli Leandro de Moraes tem &quot;marca&ccedil;&atilde;o&quot; outros alunos negros. &quot;Na sala do meu neto, tem outro menino 'pretinho' que ela tamb&eacute;m implica. Certa vez, teve um passeio que toda a classe foi menos os dois. N&atilde;o recebi nenhum documento informando sobre a atividade&quot;, acrescentou. Desde o abuso, a crian&ccedil;a n&atilde;o quer mais ir &agrave; escola. &quot;Chego a amea&ccedil;&aacute;-lo, mas ele n&atilde;o quer ir. No dia que ele vai para a escola, retorna para casa chorando e pede para n&atilde;o ir mais. N&atilde;o vou mais querer que meu neto estude nessa unidade. Vou providenciar para que no pr&oacute;ximo ano ele estude em outra escola&quot;, acrescenta a av&oacute;.<br /></p>\n<p>&nbsp;<br /></p>\n<p>Procurada pelo JC Online, a diretora n&atilde;o quis comentar o assunto, mas informou que preparou um documento que ser&aacute; entregue &agrave; Secretaria de Educa&ccedil;&atilde;o do Recife e que ir&aacute; prestar depoimento &agrave; GPCA nesta sexta-feira (12).<br /></p>\n<p>&nbsp;<br /></p>\n<p>O caso foi divulgado pelo Movimento Nacional de Direitos Humanos (MNDH) durante o semin&aacute;rio &quot;Estrat&eacute;gias para implemeta&ccedil;&atilde;o da Lei 10.639/03&quot;, que est&aacute; sendo realizado na Universidade Federal Rural de Pernambuco at&eacute; esta sexta-feira. O MNDH encaminhou a ocorr&ecirc;ncia para a ONG Observat&oacute;rio Negro, que est&aacute; &agrave; disposi&ccedil;&atilde;o da fam&iacute;lia para prestar assist&ecirc;ncia jur&iacute;dica. Uma reuni&atilde;o entre os advogados da ONG e a fam&iacute;lia para discutir o assunto ser&aacute; realizada na tarde desta sexta. A Lei 10.639/03 torna obrigat&oacute;rio o ensino de hist&oacute;ria e cultura afro-brasileira nas escolas de ensino fundamental e m&eacute;dio de todo o Pa&iacute;s.<br /></p>\n<p>&nbsp;<br /></p>\n<p>A coordenadora do Grupo de Trabalho em Educa&ccedil;&atilde;o das Rela&ccedil;&otilde;es Raciais da Secretaria de Educa&ccedil;&atilde;o do Recife, F&aacute;tima Oliveira, informou que a pasta est&aacute; analisando o caso. &quot;Ficamos surpresos. Vamos investigar para saber exatamente o que aconteceu&quot;, disse.<br /></p>\n<p>&nbsp;<br /></p>\n<p>O delegado respons&aacute;vel pela investiga&ccedil;&atilde;o na GPCA, Gustavo Ramos, disse que, atualmente, existe um Termo Circunstancial de Ocorr&ecirc;ncia (TCO) de inj&uacute;ria contra a diretora. Caso seja apurado que houve inj&uacute;ria racial, ser&aacute; instaurado inqu&eacute;rito policial. &quot;A diretora ir&aacute; assinar um termo, se comprometendo a prestar esclarecimentos &agrave; Justi&ccedil;a, atrav&eacute;s da Vara da Inf&acirc;ncia e da Adolesc&ecirc;ncia&quot;, disse o delegado, acrescentando que, para que haja acusa&ccedil;&atilde;o, &eacute; preciso que duas pessoas testemunhem a favor do aluno. &quot;Como o poss&iacute;vel crime ocorreu em uma escola, essas testemunhas podem ser crian&ccedil;as, desde que prestem esclarecimentos acompanhadas de seus pais&quot;, explicou.<br /></p>\n<p>&nbsp;<br /></p>\n<p>Caso a diretora seja acusada de inj&uacute;ria, o crime tem pena que varia de um a seis meses de deten&ccedil;&atilde;o. J&aacute; se ela for acusada de inj&uacute;ria racial, a pena varia de um a tr&ecirc;s anos de deten&ccedil;&atilde;o.</p> </p>",
            "autor": null,
            "imagem": null
        }
    ]
}